Repository: Esce-gh/gwo_tester
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Add pages
pl: Wyślij strony

source: Added {page_count} pages/page sets.
pl: Dodano {page_count} stron/sekcji

source: Export CSV
pl: Eksport do pliku CSV

source: Service
pl: Usługa

source: Image
pl: Zdjęcie

source: Execution Time
pl: Czas wykonywania

source: Text
pl: Tekst

source: Additional notes
pl: Dodatkowe uwagi

source: Is page number visible
pl: Czy numer strony jest widoczny

source: Is page number detected
pl: Czy numer strony jest zaznaczony

source: Is header visible
pl: Czy nagłówek jest widoczny

source: Is header detected
pl: Czy nagłówek jest zaznaczony

source: Is footer visible
pl: Czy stopka jest widoczna

source: Is footer detected
pl: Czy stopka jest zaznaczona

source: Visible text objects
pl: Ile obiektów tekstowych jest widocznych

source: Correctly detected text objects
pl: Ile obiektów tekstowych jest zaznaczonych prawidłowo

source: Visible image objects
pl: Ile obrazów jest widocznych

source: Correctly detected image objects
pl: Ile obrazów jest zaznaczonych prawidłowo

source: Visible table objects
pl: Ile tabel jest widocznych

source: Correctly detected table objects
pl: Ile tabel jest zaznaczonych prawidłowo

source: Visible images
pl: Ile obrazów jest widocznych

source: Correctly detected images
pl: Ile obrazów jest zaznaczonych prawidłowo

source: Number of misrecognized words
pl: Ile słów zostało źle odtworzonych

source: Visible object groups (image-description)
pl: Ile grup (obraz-opis) jest widocznych

source: Correctly detected object groups (image-description)
pl: Ile grup (obraz-opis) jest zaznaczonych prawidłowo

source: Main page
pl: Strona główna

source: Services
pl: Usługi

source: Logout
pl: Wyloguj się

source: Login
pl: Zaloguj się

source: Rate service
pl: Oceń usługę

source: Nothing more to rate
pl: Wszystko zostało ocenione

source: View rated pages
pl: Wyświetl ocenione strony

source: Upload
pl: Wyślij

source: Sign up
pl: Zarejestruj się

source: User ratings
pl: Oceny użytkownika

source: Your ratings for
pl: Twoje oceny dla

source: Add many pages
pl: Dodaj wiele stron

source: Select images
pl: Wybierz obrazy

source: Select JSON file
pl: Wybierz plik JSON

source: Export all to CSV
pl: Eksportuj do pliku CSV

source: Don't have an account?
pl: Nie masz konta?

source: Sign up here
pl: Zarejestruj się
